export const goodsArray = [
  {
    id: 0,
    image: "goods-img-1.jpg",
    name: "Ролл угорь стандарт",
    text: "Рис, угорь, соус унаги, кунжут, водоросли нори.",
    price: 250,
  },
  {
    id: 1,
    image: "goods-img-2.jpg",
    name: "Калифорния лосось стандарт",
    text: "Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.",
    price: 395,
  },
  {
    id: 2,
    image: "goods-img-3.jpg",
    name: "Окинава стандарт",
    text: "Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...",
    price: 250,
  },
  {
    id: 3,
    image: "goods-img-4.jpg",
    name: "Цезарь маки хl",
    text: "Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...",
    price: 250,
  },
  {
    id: 4,
    image: "goods-img-5.jpg",
    name: "Ясай маки стандарт 185 г",
    text: "Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг",
    price: 250,
  },
  {
    id: 5,
    image: "goods-img-6.jpg",
    name: "Ролл с креветкой стандарт",
    text: "Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы",
    price: 250,
  },
];
